
/* Class = "NSPopUpButton"; ibShadowedToolTip = "Elegir la resolución de vídeo"; ObjectID = "219"; */
"219.ibShadowedToolTip" = "Elegir la resolución de vídeo";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "222"; */
"222.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "223"; */
"223.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "224"; */
"224.title" = "Ítem 3";

/* Class = "NSTextFieldCell"; title = "Resolución:"; ObjectID = "225"; */
"225.title" = "Resolución:";

/* Class = "NSTextFieldCell"; title = "Categoría:"; ObjectID = "226"; */
"226.title" = "Categoría:";

/* Class = "NSMenuItem"; title = "Todo"; ObjectID = "229"; */
"229.title" = "Todo";

/* Class = "NSMenuItem"; title = "Mis contactos"; ObjectID = "230"; */
"230.title" = "Mis contactos";

/* Class = "NSMenuItem"; title = "Nadie más"; ObjectID = "231"; */
"231.title" = "Nadie más";

/* Class = "NSMenuItem"; title = "Nadie más"; ObjectID = "304"; */
"304.title" = "Nadie más";

/* Class = "NSMenuItem"; title = "Mis contactos"; ObjectID = "305"; */
"305.title" = "Mis contactos";

/* Class = "NSMenuItem"; title = "Todo"; ObjectID = "306"; */
"306.title" = "Todo";

/* Class = "NSTextFieldCell"; title = "Privacidad:"; ObjectID = "307"; */
"307.title" = "Privacidad:";
